{
  "en": {
    "Hello": "Hello",
    "MyName": "My name is",
    "portfolio": "Portfolio",
    "mySkills": "My Skills",
    "recent": "Recent",
    "recentProjects": "Projects",
    "project1": "Project 1",
    "project2": "Project 2",
    "project3": "Project 3",
    "project4": "Project 4",
    "project5": "Project 5",
    "project6": "Project 6",
    "project7": "Project 7",
    "project_1": "Vins Georgiens. Georgian wine transporters in France ( Wordpress )",
    "project_2": "Restaurant-Thali. E-commerce restaurant website ( Wordpress )",
    "project_3": "Little Game for entertainment ( Html, JavaScript, CSS )",
    "project_4": "First version of Vins Georgiens ( React.js, Express.js  )",
    "project_5": "This application is made for IPI. This is a trip project which we had to make during the trip. ( React.js )",
    "project_6": "This application is made for mobiles. Application helps you to train yourself and be in the best physical condition. ( React.js )",
    "project_7": "This application is for rugby lovers. Inspiration for this application was given by friends, who are the members of these teams. It gives you opportunity to see the results of the matches, the schedule of the matches and the teams that are in the league. ( React.js )",
    "sectionTitle": "About Me",
    "contactMe": "Contact Me",
    "aboutMe": "Hello, my name is Gogoladze Besiki. I am a web developer. I have a degree in javaScript. I studied HTML, CSS, JAVASCRIPT, REACTJS, NODEJS, PHYTON. I speak in 4 languages: French, English, Georgian and Russian. If you are interested in my profile",
    "downloadResume": "Download Resume",
    "contactInfoTitle": "Contact info"
  },
  "fr": {
    "Hello": "Bonjour",
    "MyName": "Je m'appelle",
    "portfolio": "Portfolio",
    "mySkills": "Mes compétences",
    "recent": "Récents",
    "recentProjects": "Projets",
    "project1": "Projet 1",
    "project2": "Projet 2",
    "project3": "Projet 3",
    "project4": "Projet 4",
    "project5": "Projet 5",
    "project6": "Projet 6",
    "project7": "Projet 7",
    "project_1": "Vins Georgiens. Transporteurs de vin géorgiens en France ( Wordpress )",
    "project_2": "Restaurant-Thali. Site Web de restaurant de commerce électronique ( Wordpress )",
    "project_3": "Petit jeu pour le divertissement ( Html, JavaScript, CSS )",
    "project_4": "Première version de Vins Georgiens ( React.js, Express.js  )",
    "project_5": "Cette application est faite pour IPI. Il s'agit d'un projet de voyage que nous devions réaliser pendant le voyage. ( React.js )",
    "project_6": "Cette application est faite pour les mobiles. L'application vous aide à vous entraîner et à être en meilleure condition physique. ( React.js )",
    "project_7": "Cette application est pour les amateurs de rugby. L'inspiration pour cette application a été donnée par des amis, qui sont membres de ces équipes. Il vous donne la possibilité de voir les résultats des matchs, le calendrier des matchs et les équipes qui sont dans la ligue. ( React.js )",
    "sectionTitle": "À propos de moi",
    "contactMe": "Contactez-moi",
    "aboutMe": "Bonjour, je m'appelle Gogoladze Besiki. Je suis un développeur web. J'ai un diplôme en javaScript. J'ai étudié HTML, CSS, JAVASCRIPT, REACTJS, NODEJS, PHYTON. Je parle 4 langues: français, anglais, géorgien et russe. Si vous êtes intéressé par mon profil",
    "downloadResume": "Télécharger le CV",
    "contactInfoTitle": "Informations de contact"
  },
  "ge": {
    "Hello": "გამარჯობა",
    "MyName": "ჩემი სახელია",
    "portfolio": "პორტფოლიო",
    "mySkills": "ჩემი უნარების ჩვენება",
    "recent": "ბოლო",
    "recentProjects": "პროექტები",
    "project1": "პროექტი 1",
    "project2": "პროექტი 2",
    "project3": "პროექტი 3",
    "project4": "პროექტი 4",
    "project5": "პროექტი 5",
    "project6": "პროექტი 6",
    "project7": "პროექტი 7",
    "project_1": "'Vins Georgiens' ქართული ღვინის ტრანსპორტერები საფრანგეთში ( Wordpress )",
    "project_2": "'Restaurant-Thali' ე-კომერციული რესტორნის ვებ გვერდი ( Wordpress )",
    "project_3": "მარტივი, გასართობი თამაშები ( Html, JavaScript, CSS )",
    "project_4": "'Vins Georgiens' პირველი ვერსია ( React.js, Express.js  )",
    "project_5": "ეს აპლიკაცია შექმნილია IPI-სთვის. ეს არის მოგზაურობის პროექტი, რომელიც არის შექმნილი პორტოში მოგზაურობისთვის. ( React.js )",
    "project_6": "ეს აპლიკაცია შექმნილია მობილურებისთვის. აპლიკაცია გეხმარებათ ვარჯიშების დროის დათვლაში და საუკეთესო ფიზიკურ ფორმაში ყოფნაში. ( React.js )",
    "project_7": "ეს აპლიკაცია არის რაგბის მოყვარულთათვის. აპლიკაციის ინსპირაცია მეგობრებისაგან, რომლებიც არიან ამ გუნდების წევრები. ის გთავაზობთ შესაძლებლობას ნახოთ მატჩების შედეგები, მატჩების თარიღები და გუნდების პოზიციები ლიგაში. ( React.js )",
    "sectionTitle": "ჩემ შესახებ",
    "contactMe": "დამიკავშირდით",
    "aboutMe": "გამარჯობა, მე მქვია გოგოლაძე ბესიკი. მე ვარ ვებ დეველოპერი. მაქვს ჯავასკრიპტის ხარისხი. შევისწავლე HTML, CSS, JAVASCRIPT, REACTJS, NODEJS, PHYTON. ვსაუბრობ 4 ენაზე: ფრანგულ, ინგლისურ, ქართულ და რუსულ ენაზე. თუ გაინტერესებთ ჩემი პროფილი",
    "downloadResume": "გადმოწერეთ რეზიუმე",
    "contactInfoTitle": "საკონტაქტო ინფორმაცია"
  }
}
